[
  "obsidian-advanced-uri",
  "calendar",
  "dataview",
  "obsidian-git",
  "obsidian-local-rest-api",
  "obsidian-linter",
  "obsidian-hotkeys-for-templates",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "recent-files-obsidian",
  "quickadd",
  "darlal-switcher-plus",
  "nldates-obsidian",
  "obsidian-meta-bind-plugin",
  "mermaid-tools",
  "obsidian-style-settings"
]