[
  "dataview",
  "obsidian-minimal-settings",
  "metadata-menu",
  "obsidian-spaced-repetition",
  "nldates-obsidian",
  "quickadd",
  "obsidian-linter",
  "templater-obsidian",
  "smart-connections",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "tasks-map",
  "obsidian-tasks-plugin",
  "smart-context",
  "smart-chatgpt",
  "pdf-plus",
  "obsidian-style-settings",
  "obsidian-book-search-plugin"
]